exchanges = {
    'Российский рубль (RUB)': 'RUB',
    'Белорусский рубль (BYN)': 'BYN',
    'евро (EUR)': 'EUR',
    'доллар (USD)': 'USD',
    'китайский юань (CNY)': 'CNY',
    'японская йена (JPY)': 'JPY',
    'индийский рупий (INR)': 'INR',
    'турецкая лира (TRY)': 'TRY',
    'южноафриканский рэнд (ZAR)': 'ZAR',
    'узбекский сум (UZS)': 'UZS',
    'новый туркменский манат (TMT)': 'TMT',
    'таджикский сомони (TJS)': 'TJS',
    'сингапурский доллар (SGD)': 'SGD',
    'казахстанский тенге (KZT)': 'KZT',
    'корейская вона (KRW)': 'KRW',
    'киргизский сом (KGS)': 'KGS',
    'бразильский реал (BRL)': 'BRL',
    'венгерский форинт (HUF)': 'HUF',
    'гонконгский доллар (HKD)': 'HKD',
    'азербайджанский манат (AZN)': 'AZN',
    'армянский драм (AMD)': 'AMD'
}

TOKEN = "ВАШ ТОКЕН"
